# -*- coding: utf-8 -*-
########################################################################
#                                                                      #
# Телеграм бот для сбора RSS-ленты сайта yanao.ru, который репостит    #
# новости в телеграм канал.                                            #
#                                                                      #
# MIT License                                                          #
# Copyright (c) 2021 Michael Nikitenko                                 #
#                                                                      #
########################################################################


if __name__ == '__main__':
    pass
