# -*- coding: utf-8 -*-
########################################################################
#                                                                      #
# Парсер ленты RSS                                                     #
#                                                                      #
# MIT License                                                          #
# Copyright (c) 2021 Michael Nikitenko                                 #
#                                                                      #
########################################################################


import requests


if __name__ == '__main__':
    pass
